[
  {
    "img": "https://cf.bstatic.com/xdata/images/hotel/270x200/132190478.webp?k=996e1677f33681b18d8502417a0ca8f222c6276dc0658b76f836daffa4c7e055&o=",
    "name": "B&B Hôtel Paris 17 Batignolles ",
    "description": "Vous êtes à la recherche d’un hôtel à Paris pour une ou plusieurs nuits et souhaitez être à proximité de la Porte de Clichy et des quartiers des Epinettes-Bessières et des Batignolles ? Réservez sans plus attendre dans notre B&B HOTEL Paris 17 Batignolles."
  },
  {
    "img": "https://cf.bstatic.com/xdata/images/hotel/270x200/298069144.webp?k=0555dcf72264593de2fe8a5b1eff856e13285b8fc954af1552f911474981c34a&o=",
    "name": "Hôtel Le Milie Rose",
    "description": "With 38 rooms, a lounge with an open fire, a patio and a breakfast room, the Milie Rose hotel offers a peaceful, comforting, cosy haven with excellent, attentive service."
  },
  {
    "img": "https://cf.bstatic.com/xdata/images/hotel/270x200/307766879.webp?k=e4962c725ebe73b9135aecc7e12514d310fcb75a88641de8bce5eb7159f9b5f6&o=",
    "name": "Hôtel Saint-André des Arts",
    "description": "For decades, the Hôtel Saint-André des Arts has watched over the Odéon and Saint-Germain-des-Prés districts. Musicians, actors, singers and other creatives have gathered within these walls to experience the special atmosphere of this establishment."
  },
  {
    "img": "https://cf.bstatic.com/xdata/images/hotel/270x200/282876071.webp?k=bf46ec286fe5b409de18f6f4013dbd8f5f4b86f70fccc33df1ade5d1f5755dba&o=",
    "name": "Maison Mère",
    "description": "Siège principal d'une société détenant des filiales. La maison mère possède plus de la moitié des actions qui composent le capital social de la filiale, et en assure ainsi la direction, l'administration et le contrôle."
  },
  {
    "img": "https://cf.bstatic.com/xdata/images/hotel/270x200/266818772.webp?k=656de3c220aa62d7ae59fbdd90d26cad35660c9422d058f54aa3a10ad59befc1&o=",
    "name": "Hôtel Le Relais des Halles",
    "description": "Book at Hotel Le Relais Des Halles, Paris. No Reservation Costs. Great Rates. Choose From a Wide Range of Properties Which Booking.com Offers. Search Now! Special Offers. Best Price Guarantee. Low Rates. No Booking Fees. Great Availability."
  },
  {
    "img": "https://cf.bstatic.com/xdata/images/hotel/270x200/256404752.webp?k=814864ee93ad8eb54f212a280f93281f75677f7fa240c35cbed5a7d352b42f39&o=",
    "name": "Hotel Parc Saint Severin - Esprit de France",
    "description": "The Hotel Parc Saint Séverin is located rue de la Parcheminerie, a quiet pedestrian street only a stone’s throw from the lively streets of the Quartier Latin."
  },
  {
    "img": "https://cf.bstatic.com/xdata/images/hotel/270x200/223749651.webp?k=e4f0dd6dff5835f83a6e042481043449a55d6fe7e3f5bd793d5f5dda4df61bff&o=",
    "name": "The ReMIX Hotel ",
    "description": "Situé à quelques pas du Zénith et de la Philharmonie, le ReMIX Hotel a naturellement repris les codes de la musique.L’architecte Zafrir Saar a mixé l’ambiance des clubs avec celle des music-halls pour un résultat tout en velours."
  }
]